Repository: affinitic/pfwbged.policy
Catalog: src/pfwbged/policy/locales/*/LC_MESSAGES/pfwbged.policy.po
Languages: fr

source: ${action} the version ${version}
fr: ${action} la version ${version}

source: ${title} has been deleted.
fr: L'élément ${title} a été supprimé.

source: ${title} is locked and cannot be deleted.
fr: L'élément ${title} est verrouillé et ne peut être supprimé.

source: A previously refused version has returned to waiting validation
fr: Un document précédemment refusé est revenu en attente de validation

source: A previously validated version has returned to waiting validation
fr: Un document précédemment validé est revenu en attente de validation

source: A validation request has been refused
fr: Une demande de validation a été refusée.

source: A validation request previously sent to you has been deleted
fr: Une demande de validation qui vous était adressée a été supprimée

source: Accept refusal
fr: Accepter la désattribution

source: Add
fr: Ajouter

source: Add ${title}
fr: Ajouter ${title}

source: Ask for refusal
fr: Demander la désattribution

source: Ask opinion
fr: Demander un avis

source: Ask opinion about version ${version}
fr: Demander un avis sur la version ${version}

source: Ask validation
fr: Demander une validation

source: Ask validation about version ${version}
fr: Demander une validation sur la version ${version}

source: Assigned to: %s
fr: Attribué à : %s

source: Can edit
fr: Modifiable par

source: Can view
fr: Visible par

source: Cancel
fr: Annuler

source: Cancel information
fr: Annuler la note pour information

source: Cancel refusal of ${version}
fr: Annuler le refus de la version ${version}

source: Cancel validate and finish ${version}
fr: Annuler la validation et finalisation de la version ${version}

source: Cancel validation of ${version}
fr: Annuler la validation de la version ${version}

source: Cancel validation request
fr: Annuler la demande de validation

source: Cancelling ${task} for ${responsible}
fr: Annulation de ${task} pour ${responsible}

source: Comment
fr: Note

source: Create a new version
fr: Créer une nouvelle version

source: Create signed version for version ${version}
fr: Créer la version signée pour la version ${version}

source: Create version ${version}
fr: Création de la version ${version}

source: Deadline: %s
fr: Échéance : %s

source: Document Address: %s
fr: Adresse du document : %s

source: Email addresses of the recipients
fr: Adresses électroniques des destinataires

source: Error sending email
fr: Erreur à l'envoi d'un courrier électronique

source: File in a folder
fr: Classer dans un dossier

source: Finish version ${version}
fr: Finaliser la version ${version}

source: Folders
fr: Dossiers

source: Mail reader user group
fr: Groupe de lecture du courrier

source: Mark document as read
fr: Marquer le document comme lu

source: Members of this group can read all incoming and outgoing mails on the platform.
fr: Les membres de ce groupe ont un accès en lecture sur tous les courriers entrants et sortants

source: My Tasks
fr: Mes tâches

source: New value for ${attribute}
fr: Nouvelle valeur pour ${attribute}

source: New value for %s: %s
fr: Nouvelle valeur pour %s : %s

source: One document is not mentioned for your information anymore
fr: Une note pour information vous concernant a été supprimée

source: One of the tasks you requested has been marked as done
fr: Une tâche demandée par vous a été marquée comme faite

source: One of your tasks has been cancelled
fr: Une de vos tâches a été annulée

source: Opinion application for version ${version}
fr: Demande d'avis pour la version ${version}

source: Process document
fr: Traiter le document

source: Process mail
fr: Traiter le document

source: Recipients
fr: Destinataires

source: Refuse
fr: Refuser

source: Refuse refusal
fr: Refuser la désattribution

source: Refuse version ${version}
fr: Refuser la version ${version}

source: Render opinion
fr: Rendre un avis

source: Restore version ${version}
fr: Restaurer la version ${version}

source: Return opinion about ${version}
fr: Rendre un avis sur la version ${version}

source: Save
fr: Enregistrer

source: Save As...
fr: Enregistrer sous…

source: Select a value here
fr: Sélectionner une valeur ici

source: Send
fr: Envoyer

source: Send for information
fr: Transmettre pour information

source: Send version ${version} by email
fr: Envoyer la version ${version} par email

source: Send version ${version} with PES
fr: Envoyer la version ${version} avec la PES

source: Sent by GED
fr: Envoyé par le système de GED du PFWB

source: Sent version ${version} by email
fr: Version ${version} envoyée par email

source: Subject
fr: Objet

source: Tasks view
fr: Vue tâches

source: Title: %s
fr: Titre : %s

source: To process (with comment)
fr: À traiter (avec commentaire)

source: To: ${to}
fr: À : ${to}

source: Validate and finish version ${version}
fr: Valider et finaliser la version ${version}

source: Validate version ${version}
fr: Valider la version ${version}

source: Validation application for version ${version}
fr: Demande de validation pour la version ${version}

source: Workflow action
fr: Transition du workflow

source: You can enter a note.
fr: Vous pouvez entrer une note.

source: You received a request for action in the GED.
fr: Vous avez reçu une demande d'action dans la GED.
