Repository: affinitic/pfwbged.policy
Catalog: src/pfwbged/policy/locales/*/LC_MESSAGES/plone.po
Languages: fr

source: Answer
fr: Répondre

source: Answered
fr: Répondu

source: Ask opinion
fr: Demander un avis

source: Ask validation
fr: Demander une validation

source: Assigning
fr: À attribuer

source: Back to assigning
fr: Retour à attribuer

source: Back to draft
fr: Retour à la rédaction

source: Back to registering
fr: Retour à indicater

source: Back to to process
fr: Retour en à traiter

source: Back to validated
fr: Retour à validé

source: Back to writing
fr: Retour à la rédaction

source: Cancel Answering
fr: Annuler la réponse

source: Cancel Considering
fr: Annuler la prise en compte

source: Cancel No action
fr: Annuler le classement sans suite

source: Cancel refusal
fr: Annuler le refus

source: Cancel validation
fr: Annuler la validation

source: Considered
fr: Pris en compte

source: Create outgoing mail
fr: Créer une réponse

source: Create signed version
fr: Créer la version signée

source: Dms main file of an Dms document
fr: Fiche version pour un document

source: DmsMainFile
fr: Fiche version

source: Draft
fr: En rédaction

source: Edit
fr: Modifier

source: Finish
fr: Finaliser

source: Finished
fr: Finalisé

source: Home
fr: Accueil

source: Make obsolete
fr: Rendre obsolète

source: My Folder
fr: Mon dossier

source: No action
fr: Sans suite

source: Obsolete
fr: Obsolète

source: Process
fr: Traiter

source: Processed
fr: Traité

source: Processing
fr: En cours de traitement

source: Published
fr: Publiée

source: Ready to send
fr: Prêt à être envoyé

source: Refuse
fr: Refuser

source: Registering
fr: À indicater

source: Restore
fr: Restaurer

source: Send
fr: Envoyer

source: Send to trash
fr: Envoyer à la corbeille

source: Sent
fr: Envoyé

source: To assign
fr: À attribuer

source: To process
fr: À traiter

source: Trashed
fr: Supprimé

source: Validate
fr: Valider

source: Validate and finish
fr: Valider et finaliser

source: Validated
fr: Validé

source: Waiting validation
fr: En cours de validation

source: Writing
fr: En rédaction
